<?php
/**
* Переводы для фраз, встречающихся в PHP и TPL файлах
*/
return array(
    'Страница тестового модуля %name' => 'Page of test module %name',
    'Поставщики' => 'Title of module in English',
    'После установки плагина в каждом товаре можно создать одну или несколько ссылок на поставщика. После оформления заказа покупателем, в администратор, при просмотре заказа, будет видеть эти ссылки для каждого товара, сможет перейти по ним и заказать этот товар у поставщика, если его нет в наличии. ' => 'Description of module in English',
);